"Always" = "Always";
"Auto" = "Auto";
"Boot Volume" = "Boot Volume";
"ESP on [%@] %@" = "ESP on [%1$@] %2$@";
"Never" = "Never";
"No" = "No";
"No description available" = "No description available";
"Select the EFI directory" = "Select the EFI directory";
"Set EFI directory" = "Set EFI directory";
"Unknown" = "Unknown";
